
/* Class = "NSWindow"; title = "Preferencias"; ObjectID = "3"; */
"3.title" = "Preferencias";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "6"; */
"6.label" = "General";

/* Class = "NSTabViewItem"; label = "Ventana"; ObjectID = "8"; */
"8.label" = "Ventana";

/* Class = "NSTabViewItem"; label = "Transferencias"; ObjectID = "10"; */
"10.label" = "Transferencias";

/* Class = "NSTabViewItem"; label = "Editor externo"; ObjectID = "12"; */
"12.label" = "Editor externo";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Ancho de banda"; ObjectID = "22"; */
"22.label" = "Ancho de banda";

/* Class = "NSTabViewItem"; label = "Conexión"; ObjectID = "24"; */
"24.label" = "Conexión";

/* Class = "NSTabViewItem"; label = "Actualizar"; ObjectID = "26"; */
"26.label" = "Actualizar";

/* Class = "NSTabViewItem"; label = "Idioma"; ObjectID = "28"; */
"28.label" = "Idioma";

/* Class = "NSBox"; title = "Ventana"; ObjectID = "31"; */
"31.title" = "Ventana";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "34"; */
"34.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Abrir una ventana nueva al arrancar"; ObjectID = "37"; */
"37.title" = "Abrir una ventana nueva al arrancar";

/* Class = "NSTextFieldCell"; title = "Conectar con el favorito:"; ObjectID = "39"; */
"39.title" = "Conectar con el favorito:";

/* Class = "NSButtonCell"; title = "Guardar el espacio de trabajo al salir"; ObjectID = "41"; */
"41.title" = "Guardar el espacio de trabajo al salir";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Abrir un navegador nuevo al abrir la aplicación. Se abre una conexión al favorito elegido al abrir un nuevo navegador."; ObjectID = "45"; */
"45.title" = "Abrir un navegador nuevo al abrir la aplicación. Se abre una conexión al favorito elegido al abrir un nuevo navegador.";

/* Class = "NSBox"; title = "Conexión"; ObjectID = "46"; */
"46.title" = "Conexión";

/* Class = "NSTextFieldCell"; title = "Protocolo por defecto:"; ObjectID = "48"; */
"48.title" = "Protocolo por defecto:";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "51"; */
"51.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Usar llavero"; ObjectID = "54"; */
"54.title" = "Usar llavero";

/* Class = "NSButtonCell"; title = "Confirmar desconexión"; ObjectID = "56"; */
"56.title" = "Confirmar desconexión";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Favoritos"; ObjectID = "62"; */
"62.title" = "Favoritos";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "65"; */
"65.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = "Usar iconos pequeños"; ObjectID = "66"; */
"66.title" = "Usar iconos pequeños";

/* Class = "NSMenuItem"; title = "Usar iconos medianos"; ObjectID = "67"; */
"67.title" = "Usar iconos medianos";

/* Class = "NSMenuItem"; title = "Usar iconos grandes"; ObjectID = "68"; */
"68.title" = "Usar iconos grandes";

/* Class = "NSTextFieldCell"; title = "Al usar iconos pequeños, sólo se muestra el nombre corto del favorito en la etiqueta del favorito."; ObjectID = "70"; */
"70.title" = "Al usar iconos pequeños, sólo se muestra el nombre corto del favorito en la etiqueta del favorito.";

/* Class = "NSBox"; title = "Ventana"; ObjectID = "71"; */
"71.title" = "Ventana";

/* Class = "NSButtonCell"; title = "Usar fondo de filas alternas"; ObjectID = "73"; */
"73.title" = "Usar fondo de filas alternas";

/* Class = "NSButtonCell"; title = "Líneas horizontales"; ObjectID = "75"; */
"75.title" = "Líneas horizontales";

/* Class = "NSButtonCell"; title = "Líneas verticales"; ObjectID = "77"; */
"77.title" = "Líneas verticales";

/* Class = "NSBox"; title = "General"; ObjectID = "78"; */
"78.title" = "General";

/* Class = "NSButtonCell"; title = "Mostrar archivos ocultos"; ObjectID = "80"; */
"80.title" = "Mostrar archivos ocultos";

/* Class = "NSButtonCell"; title = "Haciendo doble click el archivo se abre en el editor externo"; ObjectID = "82"; */
"82.title" = "Haciendo doble click el archivo se abre en el editor externo";

/* Class = "NSButtonCell"; title = "La ventana de información siempre muestra la selección actual"; ObjectID = "84"; */
"84.title" = "La ventana de información siempre muestra la selección actual";

/* Class = "NSButtonCell"; title = "Usar carpetas con resorte al arrastrar archivos"; ObjectID = "86"; */
"86.title" = "Usar carpetas con resorte al arrastrar archivos";

/* Class = "NSTextFieldCell"; title = "Corto"; ObjectID = "90"; */
"90.title" = "Corto";

/* Class = "NSTextFieldCell"; title = "Medio"; ObjectID = "92"; */
"92.title" = "Medio";

/* Class = "NSTextFieldCell"; title = "Largo"; ObjectID = "94"; */
"94.title" = "Largo";

/* Class = "NSButtonCell"; title = "con retardo:"; ObjectID = "96"; */
"96.title" = "con retardo:";

/* Class = "NSButtonCell"; title = "La tecla Retorno selecciona el nombre de carpeta o fichero para renombrarlo"; ObjectID = "98"; */
"98.title" = "La tecla Retorno selecciona el nombre de carpeta o fichero para renombrarlo";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "101"; */
"101.label" = "General";

/* Class = "NSButtonCell"; title = "Abrir los archivos descargados con la aplicacion por omisión"; ObjectID = "104"; */
"104.title" = "Abrir los archivos descargados con la aplicacion por omisión";

/* Class = "NSButtonCell"; title = "Borrar los archivos cuando acabe la trasferencia"; ObjectID = "106"; */
"106.title" = "Borrar los archivos cuando acabe la trasferencia";

/* Class = "NSTextFieldCell"; title = "Archivos existentes:"; ObjectID = "108"; */
"108.title" = "Archivos existentes:";

/* Class = "NSTextFieldCell"; title = "Carpeta de descarga:"; ObjectID = "110"; */
"110.title" = "Carpeta de descarga:";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "113"; */
"113.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Traer al frente la ventana de trasferencias cuando se trasfieran archivos"; ObjectID = "116"; */
"116.title" = "Traer al frente la ventana de trasferencias cuando se trasfieran archivos";

/* Class = "NSButtonCell"; title = "Cerrar la ventana de transferencias al acabar todas las trasferencias"; ObjectID = "118"; */
"118.title" = "Cerrar la ventana de transferencias al acabar todas las trasferencias";

/* Class = "NSTextFieldCell"; title = "Subidas"; ObjectID = "121"; */
"121.title" = "Subidas";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "124"; */
"124.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Archivos duplicados:"; ObjectID = "126"; */
"126.title" = "Archivos duplicados:";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "129"; */
"129.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Sobrescribir siempre los archivos cuando se vuelven a cargar"; ObjectID = "132"; */
"132.title" = "Sobrescribir siempre los archivos cuando se vuelven a cargar";

/* Class = "NSButtonCell"; title = "Sobrescribir siempre los archivos cuando se vuelven a cargar"; ObjectID = "134"; */
"134.title" = "Sobrescribir siempre los archivos cuando se vuelven a cargar";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "137"; */
"137.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transferir archivos:"; ObjectID = "140"; */
"140.title" = "Transferir archivos:";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "143"; */
"143.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = "Abrir nueva conexión"; ObjectID = "144"; */
"144.title" = "Abrir nueva conexión";

/* Class = "NSMenuItem"; title = "Usar conexión del navegador"; ObjectID = "145"; */
"145.title" = "Usar conexión del navegador";

/* Class = "NSButtonCell"; title = "Subir con nombre de archivo provisional"; ObjectID = "147"; */
"147.title" = "Subir con nombre de archivo provisional";

/* Class = "NSTabViewItem"; label = "Permisos"; ObjectID = "148"; */
"148.label" = "Permisos";

/* Class = "NSButtonCell"; title = "Cambiar los permisos"; ObjectID = "151"; */
"151.title" = "Cambiar los permisos";

/* Class = "NSButtonCell"; title = "Cambiar los permisos"; ObjectID = "153"; */
"153.title" = "Cambiar los permisos";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "155"; */
"155.title" = "Escribir";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "157"; */
"157.title" = "Ejecutar";

/* Class = "NSTextFieldCell"; title = "Otros"; ObjectID = "159"; */
"159.title" = "Otros";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "161"; */
"161.title" = "Escribir";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "163"; */
"163.title" = "Grupo";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "165"; */
"165.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "167"; */
"167.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "169"; */
"169.title" = "Leer";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "171"; */
"171.title" = "Leer";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "173"; */
"173.title" = "Leer";

/* Class = "NSTextFieldCell"; title = "Propietario"; ObjectID = "175"; */
"175.title" = "Propietario";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "177"; */
"177.title" = "Escribir";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "179"; */
"179.title" = "Leer";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "181"; */
"181.title" = "Ejecutar";

/* Class = "NSTextFieldCell"; title = "Grupo"; ObjectID = "183"; */
"183.title" = "Grupo";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "185"; */
"185.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "187"; */
"187.title" = "Leer";

/* Class = "NSButtonCell"; title = "Leer"; ObjectID = "189"; */
"189.title" = "Leer";

/* Class = "NSButtonCell"; title = "Ejecutar"; ObjectID = "191"; */
"191.title" = "Ejecutar";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "193"; */
"193.title" = "Escribir";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "195"; */
"195.title" = "Escribir";

/* Class = "NSButtonCell"; title = "Escribir"; ObjectID = "197"; */
"197.title" = "Escribir";

/* Class = "NSTextFieldCell"; title = "Otros"; ObjectID = "199"; */
"199.title" = "Otros";

/* Class = "NSTextFieldCell"; title = "Propietario"; ObjectID = "201"; */
"201.title" = "Propietario";

/* Class = "NSButtonCell"; title = "a los permisos del archivo local"; ObjectID = "203"; */
"203.title" = "a los permisos del archivo local";

/* Class = "NSButtonCell"; title = "a estos permisos:"; ObjectID = "205"; */
"205.title" = "a estos permisos:";

/* Class = "NSButtonCell"; title = "a los permisos del archivo remoto"; ObjectID = "207"; */
"207.title" = "a los permisos del archivo remoto";

/* Class = "NSButtonCell"; title = "a estos permisos:"; ObjectID = "209"; */
"209.title" = "a estos permisos:";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "212"; */
"212.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Subidas"; ObjectID = "215"; */
"215.title" = "Subidas";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "218"; */
"218.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = "para Archivos"; ObjectID = "219"; */
"219.title" = "para Archivos";

/* Class = "NSMenuItem"; title = "para Carpetas"; ObjectID = "220"; */
"220.title" = "para Carpetas";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "223"; */
"223.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = "para Archivos"; ObjectID = "224"; */
"224.title" = "para Archivos";

/* Class = "NSMenuItem"; title = "para Carpetas"; ObjectID = "225"; */
"225.title" = "para Carpetas";

/* Class = "NSTabViewItem"; label = "Modificado"; ObjectID = "226"; */
"226.label" = "Modificado";

/* Class = "NSButtonCell"; title = "Conservar la fecha de modificación"; ObjectID = "229"; */
"229.title" = "Conservar la fecha de modificación";

/* Class = "NSButtonCell"; title = "Conservar la fecha de modificación"; ObjectID = "231"; */
"231.title" = "Conservar la fecha de modificación";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "234"; */
"234.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Subidas"; ObjectID = "237"; */
"237.title" = "Subidas";

/* Class = "NSTabViewItem"; label = "Avanzado"; ObjectID = "238"; */
"238.label" = "Avanzado";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "242"; */
"242.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Subidas"; ObjectID = "245"; */
"245.title" = "Subidas";

/* Class = "NSButtonCell"; title = "Omitir archivos que coincidan con la expresión:"; ObjectID = "257"; */
"257.title" = "Omitir archivos que coincidan con la expresión:";

/* Class = "NSButtonCell"; title = "Omitir archivos que coincidan con la expresión:"; ObjectID = "259"; */
"259.title" = "Omitir archivos que coincidan con la expresión:";

/* Class = "NSButtonCell"; title = "Por omisión"; ObjectID = "261"; */
"261.title" = "Por omisión";

/* Class = "NSButtonCell"; title = "Por omisión"; ObjectID = "263"; */
"263.title" = "Por omisión";

/* Class = "NSBox"; title = "Manejador de protocolo por defecto"; ObjectID = "265"; */
"265.title" = "Manejador de protocolo por defecto";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "268"; */
"268.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleccionar la aplicación que se abrirá por defecto con los archivos o enlaces que apuntan a una dirección de FTP."; ObjectID = "271"; */
"271.title" = "Seleccionar la aplicación que se abrirá por defecto con los archivos o enlaces que apuntan a una dirección de FTP.";

/* Class = "NSBox"; title = "Manejador de protocolo por defecto"; ObjectID = "273"; */
"273.title" = "Manejador de protocolo por defecto";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "276"; */
"276.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleccionar la aplicación que se abrirá por defecto con los archivos o enlaces que apuntan a un dirección de SFTP."; ObjectID = "279"; */
"279.title" = "Seleccionar la aplicación que se abrirá por defecto con los archivos o enlaces que apuntan a un dirección de SFTP.";

/* Class = "NSBox"; title = "Codificación de caracteres"; ObjectID = "281"; */
"281.title" = "Codificación de caracteres";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "284"; */
"284.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "La codificación de caracteres por defecto se usa para convertir caracteres de nombres de archivo mostrados en el navegador. Debería coincidir con la codificación de caracteres usada en el servidor."; ObjectID = "287"; */
"287.title" = "La codificación de caracteres por defecto se usa para convertir caracteres de nombres de archivo mostrados en el navegador. Debería coincidir con la codificación de caracteres usada en el servidor.";

/* Class = "NSBox"; title = "Proxis"; ObjectID = "288"; */
"288.title" = "Proxis";

/* Class = "NSButtonCell"; title = "Cambiar las preferencias…"; ObjectID = "290"; */
"290.title" = "Cambiar las preferencias…";

/* Class = "NSButtonCell"; title = "Usar las preferencias del proxy del sistema"; ObjectID = "292"; */
"292.title" = "Usar las preferencias del proxy del sistema";

/* Class = "NSBox"; title = "Tiempos de espera"; ObjectID = "293"; */
"293.title" = "Tiempos de espera";

/* Class = "NSTextFieldCell"; title = "Tiempo de espera para apertura de conexiones (segundos):"; ObjectID = "295"; */
"295.title" = "Tiempo de espera para apertura de conexiones (segundos):";

/* Class = "NSTextFieldCell"; title = "Número de intentos:"; ObjectID = "301"; */
"301.title" = "Número de intentos:";

/* Class = "NSTextFieldCell"; title = "con retardo (segundos):"; ObjectID = "303"; */
"303.title" = "con retardo (segundos):";

/* Class = "NSButtonCell"; title = "Repetir las tareas de red fallidas"; ObjectID = "305"; */
"305.title" = "Repetir las tareas de red fallidas";

/* Class = "NSBox"; title = "Actualizar"; ObjectID = "316"; */
"316.title" = "Actualizar";

/* Class = "NSButtonCell"; title = "Buscar actualizaciones automáticamente en"; ObjectID = "318"; */
"318.title" = "Buscar actualizaciones automáticamente en";

/* Class = "NSButtonCell"; title = "Buscar actualización ahora"; ObjectID = "320"; */
"320.title" = "Buscar actualización ahora";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "326"; */
"326.title" = "Otras vistas";

/* Class = "NSBox"; title = "Estrangular trasferencias"; ObjectID = "328"; */
"328.title" = "Estrangular trasferencias";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "331"; */
"331.title" = "Descargas";

/* Class = "NSTextFieldCell"; title = "Subidas"; ObjectID = "334"; */
"334.title" = "Subidas";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "337"; */
"337.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = "Ancho de banda ilimitado"; ObjectID = "338"; */
"338.title" = "Ancho de banda ilimitado";

/* Class = "NSTextFieldCell"; title = "Carga máxima:"; ObjectID = "341"; */
"341.title" = "Carga máxima:";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "344"; */
"344.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = "Ancho de banda ilimitado"; ObjectID = "345"; */
"345.title" = "Ancho de banda ilimitado";

/* Class = "NSTextFieldCell"; title = "Carga máxima:"; ObjectID = "348"; */
"348.title" = "Carga máxima:";

/* Class = "NSBox"; title = "Cifrado"; ObjectID = "350"; */
"350.title" = "Cifrado";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "353"; */
"353.title" = "Otras vistas";

/* Class = "NSTextFieldCell"; title = "Elegir el algoritmo con el que encriptar los archivos al subirlos."; ObjectID = "355"; */
"355.title" = "Elegir el algoritmo con el que encriptar los archivos al subirlos.";

/* Class = "NSBox"; title = "Ubicación por defecto de la cesta"; ObjectID = "356"; */
"356.title" = "Ubicación por defecto de la cesta";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "359"; */
"359.title" = "Otras vistas";

/* Class = "NSTextFieldCell"; title = "La ubicación por defecto en la que se crearán las cestas."; ObjectID = "361"; */
"361.title" = "La ubicación por defecto en la que se crearán las cestas.";

/* Class = "NSBox"; title = "Tipo de almacenamiento por defecto"; ObjectID = "362"; */
"362.title" = "Tipo de almacenamiento por defecto";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "365"; */
"365.title" = "Otras vistas";

/* Class = "NSTextFieldCell"; title = "Elegir almacenamiento de redundancia reducida (RRS) para reducir costes almacenando datos, no críticos y repoducibles, a niveles bajos de redundancia."; ObjectID = "367"; */
"367.title" = "Elegir almacenamiento de redundancia reducida (RRS) para reducir costes almacenando datos, no críticos y repoducibles, a niveles bajos de redundancia.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "372"; */
"372.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Seleccionar un editor de texto con el que editar por defecto los archivos."; ObjectID = "375"; */
"375.title" = "Seleccionar un editor de texto con el que editar por defecto los archivos.";

/* Class = "NSButtonCell"; title = "Usar siempre el editor por defecto"; ObjectID = "377"; */
"377.title" = "Usar siempre el editor por defecto";

/* Class = "NSBox"; title = "Idioma"; ObjectID = "409"; */
"409.title" = "Idioma";

/* Class = "NSTextFieldCell"; title = "Los cambios serán efectivos la próxima vez que se abra la aplicación."; ObjectID = "411"; */
"411.title" = "Los cambios serán efectivos la próxima vez que se abra la aplicación.";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "414"; */
"414.title" = "Otras vistas";

/* Class = "NSBox"; title = "Versionado"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versionado";

/* Class = "NSButtonCell"; title = "Usar llavero"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Usar llavero";

/* Class = "NSBox"; title = "ACL por defecto"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "ACL por defecto";

/* Class = "NSTextFieldCell"; title = "Elegir el conjunto predefinido de beneficios y permisos para aplicar a los nuevos contenedores y archivos."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Elegir el conjunto predefinido de beneficios y permisos para aplicar a los nuevos contenedores y archivos.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Descargas segmentadas con múltiples conexiones por archivo"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Descargas segmentadas con múltiples conexiones por archivo";

/* Class = "NSBox"; title = "Tipo de almacenamiento por defecto"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Tipo de almacenamiento por defecto";

/* Class = "NSButtonCell"; title = "Activar el versionado"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Activar el versionado";

/* Class = "NSButtonCell"; title = "Verificar suma de chequeo"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verificar suma de chequeo";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Descargar e instalar las actualizaciones automáticamente"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Descargar e instalar las actualizaciones automáticamente";

/* Class = "NSTextFieldCell"; title = "Subidas"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Subidas";

/* Class = "NSButtonCell"; title = "Activar el registro de depuración"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Activar el registro de depuración";

/* Class = "NSButtonCell"; title = "Mostrar en el Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Mostrar en el Finder";

/* Class = "NSTextFieldCell"; title = "Elegir el conjunto predefinido de beneficios y permisos para aplicar a los nuevos contenedores y archivos."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Elegir el conjunto predefinido de beneficios y permisos para aplicar a los nuevos contenedores y archivos.";

/* Class = "NSTextFieldCell"; title = "Elegir almacenamiento de redundancia reducida (RRS) para reducir costes almacenando datos, no críticos y repoducibles, a niveles bajos de redundancia."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Elegir almacenamiento de redundancia reducida (RRS) para reducir costes almacenando datos, no críticos y repoducibles, a niveles bajos de redundancia.";

/* Class = "NSBox"; title = "Ubicación por defecto de la cesta"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Ubicación por defecto de la cesta";

/* Class = "NSTabViewItem"; label = "Suma de chequeo"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Suma de chequeo";

/* Class = "NSTextFieldCell"; title = "La ubicación por defecto en la que se crearán las cestas."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "La ubicación por defecto en la que se crearán las cestas.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Descargas"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Descargas";

/* Class = "NSButtonCell"; title = "Verificar suma de chequeo"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verificar suma de chequeo";

/* Class = "NSBox"; title = "Registro"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Registro";

/* Class = "NSButtonCell"; title = "Detectar automáticamente y abrir la caja de seguridad en el navegador "; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Detectar automáticamente y abrir la caja de seguridad en el navegador ";

/* Class = "NSBox"; title = "Ventana"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Ventana";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versionado"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versionado";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Guardar la versión anterior en el servidor cuando se guarde el archivo y permitir restaurarlo en Info → Versiones."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Guardar la versión anterior en el servidor cuando se guarde el archivo y permitir restaurarlo en Info → Versiones.";

/* Class = "NSBox"; title = "ACL por defecto"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "ACL por defecto";
